
/* Class = "UILabel"; text = "Don't show"; ObjectID = "5HX-uz-tnx"; */
"5HX-uz-tnx.text" = "不再提示";

/* Class = "UILabel"; text = "Green indicates that you are ready for rescue and ready to accept the task. Click to gray again."; ObjectID = "ajA-8O-aPj"; */
"ajA-8O-aPj.text" = "点击菜单按钮后变为绿色,代表您准备救援中,随时可以接受任务. 再次点击变为灰色.";

/* Class = "UILabel"; text = "Red indicates that you have the task being performed."; ObjectID = "h5x-21-t0C"; */
"h5x-21-t0C.text" = "菜单按钮为红色时表示您有正在执行的任务.";

/* Class = "UILabel"; text = "Explanation"; ObjectID = "vnu-Yg-WM4"; */
"vnu-Yg-WM4.text" = "状态使用说明";

/* Class = "UILabel"; text = "Grey indicates that you are currently unable to accept rescue information, please click Switch to Green."; ObjectID = "wYX-8X-y8B"; */
"wYX-8X-y8B.text" = "灰色时表示您目前不能接受救援信息,请点击切换为绿色.";

/* Class = "UIButton"; normalTitle = "Confirm"; ObjectID = "y7f-mk-MW5"; */
"y7f-mk-MW5.normalTitle" = "确 定";
